<! DOCTYPE html >
<html lang="en">
	<head>
		<meta charset="UTF-8" />
		<title>CCN University</title>
		<link rel="short cut icon" href="img/icon/ccn-logo.jpg" />
		
		<link rel="stylesheet" type="text/css" href="css/hover-min.css" />
		
		<style type="text/css">
			.mini-div h1,
			.mini-div h2,
			.mini-div p {padding:20px;
			text-align: justify; 
			}
			
			
		</style>
		<link rel="stylesheet" type="text/css" href="css/header-menu-style.css" />
		<?php
		 include("header.php");
		?>
	</head>
	<body class="body-background">
		
				<!--End Eeader and menu work -->
				
		<div class="body-part">
			 
			  
			<div class="mini-div">
				<h1>Founder and CEO</h1>
				<h2 class="tariqul-islam-chowdhury">
					Md. Tariqul Islam Chowdhury. Founder and Chief Executive Officer (CEO) of the ANIC Foundation.
				</h2>
				
				<p>
					Mr. Tariqul Islam Chowdhury, one of those 	who are working at grassroots level to help develop the vision of digital Bangladesh for the implementation of Vision 2021 of the present Government.
				</p>
				
				<p>
					র্বতমান সরকারের ভিশন ২০২১ বাস্তবায়নের লক্ষ্যে ডিজিটাল বাংলাদশে বিনির্মানের উদ্যোগকে সহযোগিতা করার নিমিত্ত তৃনমূল পর্যায়ে যারা কাজ করে যাচ্ছেন তাদের মধ্যে অন্যতম জনাব তারিকুল ইসলাম চৌধুরী। কম্পিউটার শিক্ষাকে বাংলা ভাষা-ভাষী সাধারন মানুষের মধ্যে সহজবোধ্য করার জন্যে নব্বইয়ের দশকের শেষের দিকে বাংলা ভাষায় প্রায় ৪২টি কম্পিউটার বিষয়ক পুস্তক রচনা করেছেন । এদেশের স্বনামধন্য  প্রকাশক জ্ঞানকোষ প্রকাশনী, অনন্যা, সিসটেক 
					পাবলিকেশন্স ইত্যাদি প্রকাশনা সংস্থাসমূহ এবং বাংলাদেশ কারিগরি শিক্ষা বোর্ড, জাতীয় পাঠ্যক্রম ও টেক্সট বুক বোর্ড, 
					নট্রামস ( বর্তমানে নেকটার ) জনাব তারিকুল ইসলাম চৌধুরী রচিত বই প্রকাশ করছেন । মাদ্রাসা শিক্ষার আধুনিকায়নে শিক্ষা
					মন্রণালয় ও কারিগরি শিক্ষা অধিদপ্তর কর্তৃক দাখিল ( ভোকেশনাল ) কোর্স প্রবর্তনের বিশেষজ্ঞ সদস্য হিসেবে কাজ 
					করেছেন । নতুন শিক্ষানীতির আলোকে Competancy Based কারিগরি শিক্ষার পাঠ্যক্রম প্রণয়নের জন্য সরকার , ILO
					এবং European Union কতৃক গঠিত Standards and Curriculum Development Committee
					(SCDC) এর  Technical Sector এর বিশেষজ্ঞ সদস্য হিসেবে কাজ করছেন।
				</P>
				<p>
					জনাব তারিকুল  ইসলাম  চৌধুরী উপলব্দি করছেন , দেশকে অর্থনৈতিকভাবে এগিয়ে নিতে হলে এদেশের বিপুল পরিমান জনসংখ্যাকে জনশক্তিতে রূপান্তর করতে হবে। বিপুল জনসংখ্যাকে জনশক্তিতে রূপান্তরের জন্যে কারিগরি ও বৃত্তিমূলক শিক্ষার বিকল্প নেই। সেই উপলব্দি থেকে তৃনমূল র্পযায়ে কারিগরি ও বৃত্তিমূলক শিক্ষার প্রসারের জন্যে ২০০১ সালে বাংলাদেশ কারিগরি শিক্ষা বোর্ডের অনুমোদনক্রমে সিসিএন পলিটেকনিক ইন্সটিটিউট প্রতিষ্ঠা করেন । গুনগত মানসম্মত শিক্ষা প্রদানের কারণে প্রতিষ্ঠানটিতে র্বতমানে দেশের প্রায় সকল জেলার শিক্ষার্থী অধ্যয়ন করছে।					
				</P>
				<p>
					তিনি আরো উপলব্দি করেন , সিংহভাগ শিক্ষার্থী এসএসসি/ সমমান পাস করার পর বিভিন্ন কলেজ থেকে সাধারন শিক্ষা গ্রহন করে । পরবর্তীতে এধরনের শিক্ষার্থীরা  বিএ,এমএ পাস করে কর্মসংস্থান ও আত্মকর্মসংস্থানের সুযোগতো সৃষ্টি করতে পারেই না; বরং পরিবারে তথা সমাজে তথা সমাজে বোঝা হয়ে দাঁরায় ।এধরনের শিক্ষার্থীরা বিদেশে গেলেও অদক্ষ শ্রমিক হিসেবে  অত্যন্ত কম বেতনে কাজ করতে হয় ।এধরনের শিক্ষার্থীদের দক্ষ জনশক্তি হিসেবে গড়ে তোলার লক্ষ্যে “প্রযুক্তি নির্ভর সাধারণ শিক্ষা”প্রধানের শ্রোগান নিয়ে ২০০৯ সালে নিজস্ব ক্যাম্পাসে স্বঅর্থায়নে পরিচালিত সিসিএন মডেল কলেজ প্রতিষ্ঠা করেন ।	
					</P>
				<p>
					প্রায় দের যুগ ধরে তৃনমূল র্পযায়ে মধ্যম স্তরের দক্ষ জনশক্তি তৈরির অন্যতম কারিগরি জনাব চৌধুরী লক্ষ্য করেন , শিক্ষার্থীরা মধ্যম স্তরের (এসএসসি/ সমমান, ডিপ্লোমা পর্যায় ইত্যাদি ) অধ্যয়ন শেষে উচ্চ শিক্ষার জন্যে রাজধানী ঢাকায় যাতায়াত করতে হয় । এর ফলে জনবহুল রাজধানীসমূহের মধ্যে অন্যতম ঢাকা নগরিতে জনসংখ্যার চাপ যেমন বৃদ্ধি পাচ্ছে,তেমনি অভিভাবকদের উপরও আর্থিক চাপ অধিক হারে বেড়ে যাচ্ছে  ।এছারা ও নারী শিক্ষার্থীদের রাজধানী ঢাকায় যেয়ে উচ্চ শিক্ষাগ্রহন করা কষ্টসাধ্য একটি বিষয় । ফলে অনেক নারী শিক্ষার্থী পরালেখা থেকে ঝরে পড়ছে। সর্বজনে বিধিত যে , নারী-পুরুষের সমতা অর্জন না হলে দেশের অর্থনৈতিক উন্নয়ন সম্ভব নয়। একথা উপলব্দি করে কয়েকজন সমমনা শিক্ষাবিদ ,রাজনৈতিক ব্যক্তিদের একত্রিত করে সিসিএন বিজ্ঞান ও প্রযুক্তি  বিশ্ববিদ্যালয় প্রতিষ্ঠার উদ্যোগ গ্রহন করেন । যা ২০১৪ সালের স্থাপনের অনুমতি পেয়ে ২০১৫ সালের মাঝামাঝি সময় পাঠদানের অনুমতি লাভ করেন ।
				
					</P>
				
			

				
			
			
			
			</div>
		</div>
	
	
	
	
	</body>
</html>	